Repository: nick-jansen/sp-woo-default-attributes
Catalog: languages/*.po
Languages: nl_nl

source: View Woo Default Attributes Settings
nl_nl: Instellingen

source: Settings
nl_nl: Instellingen

source: Woo Default Attributes
nl_nl: Standaard Eigenschappen

source: Default attributes
nl_nl: Standaard eigenschappen

source: Add, sort or remove attributes to define new product default attributes
nl_nl: Voeg hier eigenschappen toe die standaard bij ieder product toegevoegd moeten worden. Door een eigenschap te verslepen kan de volgorde gewijzigd worden.

source: Select an attribute to add
nl_nl: Selecteer een eigenschap om toe te voegen

source: Add
nl_nl: Toevoegen

source: Remove
nl_nl: Verwijderen

source: Success
nl_nl: Top

source: the default attributes have been saved!
nl_nl: de standaard eigenschappen zijn opgeslagen!
